export const RAW_DATA = `
- 블럭 -
< 마그마 블럭 > [ 51 ]
< 아이스 블럭 > [ 51 ]
< 스피드 블럭 > [ 51 ]
< 스톤 블럭 > [ 52 ]
< 소울 블럭 > [ 51 ]
< 디멘션 블럭 > [ 63~71 ]
우클릭: 모든 마을과 중립지역을 자유롭게 이동할 수 있습니다.
< 그래비티 블럭 > [ 53~61 ]
우클릭: 중력장으로 적들을 속박시키고 저주를 겁니다.
< 엔젤블럭 > [ 62~63 ]
우클릭: 3초간 무적 상태가 되며 주변 적들에게 22의 연속 피해를 입힙니다. 적을 타격할 시 공중으로 조금 떠오릅니다.

- 에픽 -
< 가디언 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 시전자에게 무적을 부여합니다. (지속시간 1.5초 / 1.9초 / 2.2초 / 2.6초 / 3초)
< 리스크 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 시전자의 체력을 1까지 깎고, 깎인 체력의 절반만큼의 보호막을 획득합니다. 3초 뒤 소모한 체력에 비례하여 체력을 회복합니다.
< 블랙홀 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 바라보고 있는 지점에 블랙홀을 소환해 주변 적들을 끌어당깁니다.
< 비숍 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 최대 체력에 비례해 체력을 회복합니다.
< 슈메티드 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 앞으로 멀리 도약합니다.
< 아르마 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 결계를 생성해 지속시간 동안 결계 내 적의 이동속도를 강탈합니다.
< 에놉시스 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 지속시간 동안 적에게 주는 피해가 1.5배로 증가합니다.
< 워터노바 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 전방의 적들을 크게 밀어냅니다.
< 워터서퍼 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 지속시간동안 전방으로 돌진합니다.
< 워터폴 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 주변 적들을 밀쳐내며 공중으로 도약합니다. 신속 효과를 받습니다.
< 익스플로젼 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 시전자에게 신속과 점프강화를 부여합니다.
< 프런처 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 최대 체력에 비례해 체력을 회복하고, 주변 적들의 이동속도를 강탈합니다.
< 하포럼 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 주변에 회복 구슬을 뿌려, 뿌린 회복 구슬을 습득할 시 최대 체력에 비례해 체력을 회복합니다.

- 유니크 -
< 네크로해머 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 천천히 공중으로 떠오른 뒤, 먼 거리를 날아가 지면을 강타하며, 넓은 범위의 적을 띄우고 피해를 입힙니다.
< 데스페라도 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 4초간 공중을 자유롭게 날아다닐 수 있게 됩니다.
< 라이오닉 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 제자리에서 주변 적을 자동공격 하는 터렛을 설치합니다.
< 마그네트 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 전방으로 10초간 천천히 이동하는 행성을 소환합니다.
< 매직 콜리젼 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 신비한 빛의 화살을 발사해 적과 시전자의 위치를 뒤바꿉니다.
< 메테오 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 바라보는 위치에 유성을 떨어뜨려 주변 적에게 2,000의 피해를 입힙니다.
< 볼케이노 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 바라보는 방향에 불기둥을 소환해 5회의 연속 피해를 입힙니다.
< 사령소환 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 분노한 영혼을 25회 소환해 주변 적들에게 90의 피해를 입힙니다.
< 셀프익스팅션 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 7초 동안 자폭을 준비합니다. 이후 주변에 매우 큰 피해를 입히고, 시전자도 반동 피해를 입습니다.
< 스타 런처 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 전방에 폭발하는 별의 마탄을 발사해 150의 피해를 입힙니다.
< 스타블래스터 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 공중에 높게 날아올라 적에게 별 투사체를 11회 발사합니다.
< 스톰크러셔 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 먼 거리를 도약하며 지면을 강타하여 주변 적에게 피해를 입힙니다.
< 에반리스트 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 공중으로 짧게 도약하며 주변 적에게 약한 피해를 입히고, 일정 체력을 회복합니다.
< 트랩 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 현재 위치에 트랩을 설치해 위를 지나가는 적들의 이동속도를 감소시키고 30의 연속 피해를 입힙니다.
< 트리플스타 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 별을 3개 생성한 뒤, 전방으로 빠르게 발사합니다.
< 프로미넌트 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 화염을 35회 발사해, 적중당한 적의 수 하나 당 20의 광역 피해를 입힙니다.
< 헤비스매셔 > [ 노각 51 ][ 1강 53 ][ 2강 6151 ][ 3강 62 ][ 4강 63 ][ MAX 7162 ]
우클릭: 공중으로 날아오른 뒤 지면을 크게 강타하여 주변 적에게 피해를 입힙니다.

- 레전드 -
< 데모니오 > [ 노각 61~62 ][ 1강 71~7161 ][ 2강 7163~72 ][ 3강 73~81 ][ 4강 8172~82 ][ MAX 83~8372 ]
우클릭: 주변 적들을 밀어내고 일정 시간 동안 적에게 입히는 1% 의 피해량을 회복합니다.
< 브이미르 > [ 노각 62 ][ 1강 7161 ][ 2강 72 ][ 3강 73 ][ 4강 8172 ][ MAX 8272 ]
좌클릭: 브이미르를 휘둘러 주변 적에게 피해를 입힙니다. 우클릭: 4.5초간 각성 상태가 되며 좌클릭의 쿨타임이 사라지고 범위가 증가합니다.
< 블레이드 브랜디쉬 > [ 노각 61~62 ][ 1강 71 ][ 2강 7162 ][ 3강 73 ][ 4강 8172 ][ MAX 8272 ]
우클릭: 창으로 전방의 적들을 찔러 1,300의 피해를 입힌 뒤, 주변을 돌아가며 베어 150의 피해를 넓은 범위에 10회 입힙니다.
< 세크리트 > [ 노각 61~62 ][ 1강 71 ][ 2강 7162 ][ 3강 73 ][ 4강 8172 ][ MAX 8273 ]
우클릭: 바라보는 위치에 중력장을 소환해 넓은 범위의 적을 공중으로 띄운 뒤, 땅으로 내리 꽂아 큰 피해를 입힙니다.
< 티지트 > [ 노각 61~62 ][ 1강 71 ][ 2강 7162 ][ 3강 73 ][ 4강 8172 ][ MAX 83 ]
우클릭: 앞으로 크게 도약한 뒤 지면으로 큰 일격을 가해 주벽 적들을 섬멸 합니다.
< 하데스 > [ 노각 61~62 ][ 1강 71~72 ][ 2강 72~73 ][ 3강 81~8172 ][ 4강 82~8272 ][ MAX 8372~91 ]
우클릭: 넓은 범위의 적들의 움직임을 4초간 멈춥니다.
< 트론 > [ 노각 61~62 ][ 1강 71~72 ][ 2강 72~73 ][ 3강 81~8172 ][ 4강 82~8272 ][ MAX 8372 ]
좌클릭: 뒤로 도약한 후 전방의 적을 4번 찔러 피해를 입힙니다. 우클릭: 넓은 범위에 피해를 3번 입힙니다.
< 혈계심판 > [ 노각 61~62 ][ 1강 71~7162 ][ 2강 7162~72 ][ 3강 73~81 ][ 4강 8172~82 ][ MAX 8371~8372 ]
우클릭: 혈계의 문을 열어 긴 시간 동안 주변에 오는 모든 적을 최대 20회까지 지속 피해를 입힙니다.
< 흑월참 > [ 노각 61~62 ][ 1강 71~7162 ][ 2강 7162~72 ][ 3강 73~81 ][ 4강 8172~82 ][ MAX 8372 ]
좌클릭: 전방의 적을 3번 베어 피해를 입힙니다. 우클릭: 전방으로 돌진하며 넓은 범위의 적을 베어 큰 피해를 입힙니다.

- 디바인 -
< 다크로즈 > [ 노각 8272 ][ 1강 8273 ][ 2강 8372 ][ 3강 9181 ][ 4강 9183 ][ MAX 9282 ]
우클릭: 1.6초간 무적 상태가 되며 좁은 범위의 주변 적을 끌어당깁니다.
< 리안에겐 > [ 노각 73 ][ 1강 81 ][ 2강 8172 ][ 3강 82~8272 ][ 4강 8371~91 ][ MAX 9183 ]
좌클릭: 2번에 걸친 광역 피해를 입힙니다. 우클릭: 지속피해를 입힙니다.
< 문라이트 > [ 노각 81 ][ 1강 8171 ][ 2강 8172 ][ 3강 82~8272 ][ 4강 8371~91 ][ MAX 9183 ]
* 적을 처치할때마다 영혼을 흡수합니다. 좌클릭: 빠르게 돌진. 우클릭: 영혼이 20개 이상 모였을때 사용 가능.
< 제피로스 > [ 노각 72 ][ 1강 73 ][ 2강 81 ][ 3강 8173~82 ][ 4강 83~8372 ][ MAX 9183 ]
좌클릭/우클릭: 빠른 속도로 적을 베어가릅니다.
< 주벌청선 > [ 노각 8373 ][ 1강 91 ][ 2강 9172 ][ 3강 918172 ][ 4강 9183 ][ MAX 9282 ]
우클릭: 좁은 범위에 부채를 휘둘러 총 48회의 피해를 입힙니다.
< 트리아이나 > [ 노각 62 ][ 1강 7162 ][ 2강 72~7262 ][ 3강 8171~8172 ][ 4강 83 ][ MAX 9183 ]
우클릭: 전방으로 가볍게 도약한 뒤, 도착 지점에 피해를 2회 입힙니다.
< 퍼니스보 > [ 노각 61 ][ 1강 71 ][ 2강 72~7262 ][ 3강 8171~8172 ][ 4강 83 ][ MAX 9183 ]
우클릭: 2초동안 정신을 집중한 뒤, 강력한 불의 화살을 3회 발사합니다.
< 황금책형 > [ 노각 62 ][ 1강 71 ][ 2강 72~7262 ][ 3강 8171~8172 ][ 4강 83 ][ MAX 9183 ]
우클릭: 전방으로 빠르게 날아가고 내려찍으며, 도착 지점에 가까울 수록 큰 피해를 줍니다.
< 흡혈귀 > [ 노각 7162 ][ 1강 7261 ][ 2강 73~7362 ][ 3강 8172 ][ 4강 83 ][ MAX 9183 ]
우클릭: 주변 적에게 1.6초간 연속 피해를 입힌 뒤, 선혈을 방출시켜 큰 피해를 입힙니다.

- 슈페리얼 -
< 디바우어 > [ 파괴 10292 ][ 노각 10183 ][ 1강 10191 ][ MAX 10392 ]
좌클릭: 창을 휘둘러 전방에 피해를 2회 입힌 뒤, 창을 내리 찍어 주변 적에게 큰 피해를 입힙니다. 우클릭: 탐식을 중첩시키며, 넓은 범위의 적에게 200의 피해를 17회 입힙니다. 입힌 피해량의 10% 만큼 체력을 회복합니다.
< 레이네드 > [ 파괴 10392 ][ 노각 10193 ][ 1강 102 ][ MAX 10492 ]
좌클릭: 주변 적을 공중으로 띄우며 넓은 범위에 큰 피해를 입힙니다. 피해를 입은 적은 5회에 걸친 출혈 피해를 입습니다. 우클릭: 자신의 분신과 검은 영역을 소환합니다. 검은 영역 안에 있는 적은 지속 피해를 입습니다. 피해량은 시간이 지날수록 증가합니다.
< 르나데산 > [ 파괴 10192 ][ 노각 81 ][ 1강 82 ][ MAX 10292 ]
좌클릭: 무기를 휘둘러 주변 적들을 밀쳐냅니다. 우클릭: 전방으로 돌진하며 주변 적들을 베어나갑니다.
< 잔월효성 > [ 파괴 102 ][ 노각 9282 ][ 1강 9283 ][ MAX 103 ]
좌클릭: 전방을 크게 베어 피해를 입힙니다. 우클릭: 전방을 내리 찍으며 넓은 범위에 큰 피해를 입힙니다.
< 타라시스 > [ 파괴 10192 ][ 노각 82 ][ 1강 83 ][ MAX 10292 ]
좌클릭: 좁은 범위의 적을 감전시켜 1초간 연속 피해를 입힙니다. 우클릭: 바라본 지형에 전격을 떨어뜨려 넓은 범위의 적에게 매우 큰 피해를 입힙니다.

- 초월 -
< 무거운 원석 > [ 61 ]
< 빨강 초월석 결정 > [ 63~71 ]
< 노랑 초월석 결정 > [ 62~63 ]
< 초록 초월석 결정 > [ 63~71 ]
< 파랑 초월석 결정 > [ 63~71 ]
< 보라 초월석 결정 > [ 62~63 ]
< 무색 초월석 결정 > [ 71 ]
< 빨강 초월석 > [ 7163 ]
< 노랑 초월석 > [ 7162 ]
< 초록 초월석 > [ 72 ]
< 파랑 초월석 > [ 72 ]
< 보라 초월석 > [ 7163 ]
< 초월석 꾸러미 > [ 72 ]

- 초월 에픽 -
< 초월 가디언 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 리스크 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 블랙홀 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 비숍 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 슈메티드 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 아르마 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 에놉시스 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 워터노바 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 워터서퍼 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 워터폴 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 익스플로젼 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 프런처 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 하포럼 > [ 거래 가능 9181 ] [ 거래 불가 91 ]

- 초월 유니크 -
< 초월 네크로해머 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 데스페라도 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 라이오닉 > [ 거래 가능 91 ] [ 거래 불가 83 ]
< 초월 마그네트 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 매직콜리젼 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 메테오 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 볼케이노 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 사령소환 > [ 거래 가능 83 ] [ 거래 불가 82 ]
< 초월 셀프익스팅션 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 스타 런처 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 스타블래스터 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 스톰크러셔 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 에반리스트 > [ 거래 가능 9182 ] [ 거래 불가 9181 ]
< 초월 트랩 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 트리플스타 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 프로미넌트 > [ 거래 가능 9181 ] [ 거래 불가 91 ]
< 초월 헤비스매셔 > [ 거래 가능 9181 ] [ 거래 불가 91 ]

- 초월 레전드 -
< 초월 데모니오 > [ 거래 가능 9382 ] [ 거래 불가 93 ]
< 초월 브이미르 > [ 거래 가능 9282 ] [ 거래 불가 92 ]
< 초월 블레이드 브랜디쉬 > [ 거래 가능 9282 ] [ 거래 불가 92 ]
< 초월 세크리트 > [ 거래 가능 101 ] [ 거래 불가 9382 ]
< 초월 티지트 > [ 거래 가능 9382 ] [ 거래 불가 93 ]
< 초월 하데스 > [ 거래 가능 10182 ] [ 거래 불가 9382 ]
< 초월 트론 > [ 거래 가능 101 ] [ 거래 불가 93 ]
< 초월 혈계심판 > [ 거래 가능 9382 ] [ 거래 불가 93 ]
< 초월 흑월참 > [ 거래 가능 101 ] [ 거래 불가 93 ]

- 초월 디바인 -
< 초월 다크로즈 > [ 거래 가능 102 ] [ 거래 불가 10193 ]
< 초월 리안에겐 > [ 거래 가능 10193 ] [ 거래 불가 10192 ]
< 초월 문라이트 > [ 거래 가능 10193 ] [ 거래 불가 10191~10192 ]
< 초월 제피로스 > [ 거래 가능 10193 ] [ 거래 불가 10192 ]
< 초월 주벌청선 > [ 거래 가능 102 ] [ 거래 불가 10193 ]
< 초월 트리아이나 > [ 거래 가능 10193 ] [ 거래 불가 10192 ]
< 초월 퍼니스보 > [ 거래 가능 10193 ] [ 거래 불가 10192 ]
< 초월 황금책형 > [ 거래 가능 10193 ] [ 거래 불가 10192 ]
< 초월 흡혈귀 > [ 거래 가능 10193 ] [ 거래 불가 10192 ]

- 초월 슈페리얼 -
< 초월 디바우어 > [ 거래 가능 107 ] [ 거래 불가 10692 ]
*시세 변동이 심한 아이템입니다.
< 초월 레이네드 > [ 거래 가능 108 ] [ 거래 불가 10792 ]
*시세 변동이 심한 아이템입니다.
< 초월 르나데산 > [ 거래 가능 106 ] [ 거래 불가 10592 ]
*시세 변동이 심한 아이템입니다.
< 초월 잔월효성 > [ 거래 가능 10692 ] [ 거래 불가 106 ]
*시세 변동이 심한 아이템입니다.
< 초월 타라시스 > [ 거래 가능 10593 ] [ 거래 불가 10591 ]
*시세 변동이 심한 아이템입니다.

- 캐시 -
< 아이템 보관함 > [ 72 ]
< 거대 창고 > [ 83 ]
< 머리 보관함 > [ 72 ]
< 치장 보관함 > [ 73 ]
< 주문서 보관함 > [ 81 ]
< Magic Mirror > [ 73 ]
< 전직 무기 소각로 > [ 73 ]

- 한정/이벤트 -
< Rendog First Sword (렌퍼소) > [ 10292~ ]
*거래량이 적은 아이템입니다.
< Anchovy First Sword (엔퍼소) > [ 102 ]
*거래량이 적은 아이템입니다.
< ANNIVERSARY BATTLE AXE (ABA) > [ 92~ ]
*거래량이 적은 아이템입니다.
< Faded Rendog First Sword (녹퍼소) > [ 10192~ ]
*거래량이 적은 아이템입니다.
< Rendog Ocean Sword (렌오소) > [ 10292~??? ]
*거래량이 적은 아이템입니다.
< ANNIVERSARY MAGIC STAFF (AMS) > [ 83 ]
*거래량이 적은 아이템입니다.
< 월야부엉참 > [ 93~101 ]
*거래량이 적은 아이템입니다.
< 달토끼의 절구 방망이(달절구) > [ 91~ ]
< 십이조 에어로 키네시스 > [ 83 ]
< 자가부양동력장치 > [ 72~73 ]
< 4EVER SPACE ROCKET > [ 7162~72 ]
< MellDa's Melted Wand (멜녹완) > [ 83 ]
< 워터풀 > [ 62 ]
< 고장난 아이스 박스 > [ 71 ]
< 해변 서퍼 > [ 82~ ]
< Summer Water Gun (섬워건) > [ 81~82 ]
< 석탄 가루 > [ 61 ]
< 도루묵의 황금드릴 > [ 72 ]
< 날카로운 곡괭이 > [ 62 ]
< 광부의 만능도구 > [ 72~73 ]
< 포자 폭탄 > [ 51 ]
< 부패의 검 > [ 62 ]
< 리알의 견습 지팡이 > [ 73 ]
< 스노우 볼 > [ 52 ]
< 스노우 블럭 > [ 61 ]
< 크리스마스 양말 > [ 51 ]
< 크리스마스 기념 특급 폭죽 > [ 53 ]
< 산타의 종 > [ 72 ]
< 산타의 배달용 썰매 > [ 8172 ]
< 마리아의 종 > [ 101 ]
< 엘프 부츠 > [ 81~ ]
< 레전더리 오너먼트 > [ 82~ ]
< 돌아온 호랭이 레깅스 > [ 91 ]
< 달맞이 신발 > [ 91 ]
< 엘프 부츠 > [ 81 ]
< 분홍 찹쌀신 > [ 82 ]
< 키욱's 트랙탑 > [ 81~82 ]
< 키욱's 레깅스 > [ 81~82 ]
< 풍요로운 한가위 한복 > [ 82 ]
< 청사 레깅스 > [ 81~82 ]

- 사령무 - 
< 워든의 부름 > [ 0강 82 ]
< 해방의 파동 > [ 0강 82 ]
< 별 부수기 > [ 0강 92 ]

- 랜덤박스 -
< 랜덤박스 (랜박) > [ 6152 ]
< 미스틱 랜덤박스 (미박) > [ 53 ]
< 블럭 랜덤박스 > [ 51 ]
< 에픽 랜덤박스 > [ 51 ]
< 유니크 랜덤박스 > [ 51 ]
< 유픽 랜덤박스 > [ 51 ]
< 레전드 랜덤박스 > [ 71~7161 ]
< 디바인 랜덤박스 > [ 8172 ]
< 슈페리얼 랜덤박스 > [ 101 ]
< 레전더리 토큰 > [ 52 ]
< 디바인 토큰 > [ 62~63 ]
< 슈페리얼 토큰 > [ 8172 ]

- 방어구 -
< 태양 불꽃 갑옷 > [ 51~52 ]
< 잠수부 갑옷 > [ 파츠 당 32 ]
< 고대 잠수부 갑옷 > [ 파츠 당 7262 ]
< 행운의 갑옷 > [ MAX 파츠 당 71 ]
< 투명 갑옷 > [ 72 ]
< 투명 갑옷 S > [ 8171 ]

- 보스 전리품 -
< 라바 슬라임의 머리 > [ 32~33 ]
< 기간틱 스켈레톤의 머리 > [ 41 ]
< 사스콰치의 머리 > [ 41~4131 ]
< 파멸의 골렘 머리 > [ 41~4132 ]
< 스피드이더의 머리 > [ 42 ]
< 임야의 여왕 머리 > [ 43 ]
< 엘더가디언의 머리 > [ 51~5141 ]
< 엘더가디언의 영혼 > [ 73 ]
< 악시우스의 머리 > [ 61 ]
< 악시우스의 영혼 > [ 83 ]
< 스테들러의 머리 > [ 51 ]
< 스테들러의 영혼 > [ 73 ]
*거래량이 적은 아이템입니다.
< 락토의 나무 > [ 23 ]
< 딱딱하게 굳은 심장 > [ 31 ]
< 겁쟁이 선장의 보물 > [ 32~33 ]
< 단단한 얼음 덩어리 > [ 33~41 ]
< 거미의 실 > [ 41~42 ]
< 부글거리는 용암 > [ 42~43 ]
< 오징오징 먹물 > [ 51 ]
< 고대의 기억 > [ ?? ]
< 불안정 원소 > [ 51 ]
< 꺼지지 않는 불씨 > [ 51 ]
< 시든 뼛조각 > [ 61 ]

- 몬스터 전리품 -
< 골렘의 파편 > [ 41 ]
< 깨끗한 좀벌레의 눈 > [ 32 ]
< 맹독의 거미의 눈 > [ 41 ]
< 구아노 덩어리 > [ 32 ]
< 저주 받은 자의 영혼 > [ 32 ]
< 심연의 돌 > [ 41 ]
< 힘이 깃든 수정석 > [ 41 ]
< 반짝반짝 초록 결정 > [ 10개 당 61 ]
< 망각파편 > [ 10개 당 61 ]
< 극복의 의지 > [ 10개 당 61 ]
< 용암괴수의 뼈 잔해 > [ 41 ]
< 마그마 리치의 영혼 구슬 > [ 42 ]
< 화염의 꽃 > [ 51 ]
< 심연의 핵 > [ 41 ]
< 괴생명체의 빛나는 살점 > [ 10개 당 52 ]
< 고대의 증표 > [ 10개 당 52 ]
< 빛나는 호박 > [ 10개 당 52 ]
< 암흑 물질 > [ 10개 당 53 ]

- 기타 -
< 완전체 정수 > [ 33~41 ]
< 최초의 정수 > [ 62 ]
< 공허의 기운 > [ 42 ]
< 정수 결정 > [ 32 ]
< 바이올렛 크리스탈 > [ 31~3122 ] [ 1세트 당 61~6152 ]
< 접속보상 > [ 1세트 당 61 ]
< 정각보상 > [ 1세트 당 61 ]
< 마을 이동권 > [ 21 ] [ 1세트 당 51 ]
< 광산 입장권 > [ 51~5142 ]
< 잭해머 > [ 6152~62 ]
< 추천자를 위한 보물상자 > [ 6152 ]
< 각성 유픽 무기 선택권 > [ 53 ]
< 점프뭉치 > [ 43 ]
< Infinite Jump (무한의 점프 코인) > [ 42 ]
< Stair Coin (무한의 계단 코인) > [ 51 ]
< 치킨붐 > [ 53 ]
< 잠수부의 검 > [ 41 ]
< 바운스! > [ 51 ]
< [H] 드래곤 알 > [ 52~53 ]
< 알 부화기 > [ 61 ]
< 알 주머니 > [ 62 ]
< 인기도 설정 버튼 > [ 52 ]
< 일반 두더지 사료 > [ 53 ]
< 고급 두더지 사료 > [ 61 ]
< 최고급 두더지 사료 > [ 6152 ]
< 돌연변이 씨앗 > [ 53 ]

- 칭호 -
< 커스텀 칭호 > [ 81 ]
*거래량이 적은 아이템입니다.
< 슈퍼 커스텀 칭호 > [ 82 ]
*거래량이 적은 아이템입니다.

- 치장 -
< 치장 크레딧 > [ 52~61 ]
< 애옹이 머리탈 > [ 72 ]

- 낚시 -
< 고래잡는 낚시대 > [ 9181 ]
< 작살총 > [ 9181 ]
< 전설 낚시대 > [ 일반 101 ]
< 황금 낚시대 > [ 61 ]
< 조개 > [ 52 ]
< 심해 조개 > [ 7161 ]
< 바다의 진주 > [ 43~51 ]
< 태양의 정수 > [ 62 ]
< 바드의 가면 > [ 71 ]
< 엔비스 재료 물고기 > [ 1cm, 4cm, 7cm, 8cm 물고기: 41 ]
< 엔비스 재료 물고기 > [ 14cm 물고기: 41 ]
< 엔비스 재료 물고기 > [ 78cm 물고기: 51 ]
< 2000cm 이상 물고기 > [ 51~52 ]

- 주문서 -
< 백지책 > [ 53~61 ]
< 이동권의 화염 주문서 > [ 51~52 ]
< 초보자용 버프 주문서 > [ 31 ]
< 엘더복어의 가호 > [ 32 ]
< 고양이의 눈 > [ 31 ]
< 행운의 주문서 > [ (하급) I 42, II 51, III 52 ] [ (중급) I 51, II 52, III 61 ] [ (상급) I 52, II 61, III 62 ]
< 약탈의 주문서 > [ (하급) I 41, II 42, III 51 ] [ (중급) I 42, II 51, III 52 ] [ (상급) I 51, II 52, III 61 ]
< 탐욕의 주문서 > [ (하급) I 41, II 42, III 51 ] [ (중급) I 42, II 51, III 52 ] [ (상급) I 51, II 52, III 61 ]
< 영의 주문서 > [ (하급) I 43, II 52, III 6152 ] [ (중급) I 52, II 6151, III 6252 ] [ (상급) I 61, II 62, III 71 ]
< 피사레의 주문서 > [ 7162~7163 ]
< 피사레의 상급 주문서 > [ 72~7261 ]
< 피사레의 최상급 주문서 > [ 8172 ]
< 피사레의 공허의 고서 > [ 9182 ]
< 피사레의 최초의 고서 > [ 101 ]
< 미지의 고서 (피사레) > [ 73~81 ]
< 하급 바이올렛 주문서 > [ 52 ]
< 바이올렛 주문서 > [ 6152 ]
< 최상급 바이올렛 주문서 > [ 62 ]
< 찬란한 바이올렛 주문서 > [ 62 ]
< 불안정하게 찬란한 바이올렛 주문서 > [ 61 ]
< 찬란한 최상급 바이올렛 주문서 > [ 8171 ]
< 아라크의 황금 고서 > [ 9381 ]
< 미지의 고서 (바이올렛) > [ 7262 ]
< 프레폴레의 안전 주문서 > [ 52 ]
< 프레폴레의 보급형 주문서 > [ 7161 ]
< 프레폴레의 하급 주문서 > [ 73 ]
< 프레폴레의 주문서 > [ 8173 ]
< 프레폴레의 최상급 주문서 > [ 8372 ]
< 프레폴레의 황금고서 > [ 93 ]
< 프레폴레의 봉인고서 > [ 10292 ]
< 미지의 고서 (프레폴레) > [ 81 ]
< 마라톤 10,000m 이동 스크롤 > [ 61 ]
< 마라톤 20,000m 이동 스크롤 > [ 62 ]
< 마라톤 30,000m 이동 스크롤 > [ 71 ]
< 마라톤 40,000m 이동 스크롤 > [ 72 ]

- 룬 -
< 하급 룬 조각 > [ 41 ]
< 상급 룬 조각 > [ 51 ]
< 죽은자의 룬 > [ 51 ]
< 공허의 뒤틀린 룬 >[ 52~53 ]
< 공허의 보석 > [ 63 ]
< 악을 부르는 룬 > [ 71 ]
< 성물 해골 > [ 81~8171 ]
< 임야의 여왕 태초의 룬 > [ 81 ]
< 악시우스 태초의 룬 > [ 82 ]
*거래량이 적은 아이템입니다.
< 스테들러 태초의 룬 > [ 83 ]
< 혼신 > [ 73 ]
< 공격력 18% 룬 > [ 거래 가능 73 ]
< 공격력 20% 룬 > [ 거래 가능 8171 ]
< 공격력 21% 룬 > [ 거래 가능 82 ] [ 거래 불가 8172 ]
< 공격력 22% 룬 > [ 거래 가능 8272 ] [ 거래 불가 8173 ]
< 공격력 24% 룬 > [ 거래 가능 9181 ]
< 공격력 25% 룬 > [ 거래 가능 92 ]
< 공격력 26% 룬 > [ 거래 가능 93 ]
< 공격력 27% 룬 > [ 10191 ]
< 공격력 28% 룬 > [ 10193~102 ]
< 공격력 30% 룬 > [ 106 ]
*거래량이 적은 아이템입니다.
< 공격력 31% 룬 > [ 108 ]
*거래량이 적은 아이템입니다.
< 체력 45% 룬 > [ 거래 가능 72 ]
< 체력 50% 룬 > [ 거래 가능 82 ]
< 가속 9% 룬 > [ 93 ]
< 가속 10% 룬 > [ 101 ]
< 가속 11% 룬 > [ 102 ]
< 가속 12% 룬 > [ 10291~10292 ]
< 가속 13% 룬 > [ 103 ]
< 가속 14% 룬 > [ 104~107 ]
< 가속 15% 룬 > [ 1010 ]
*거래량이 적은 아이템입니다.
< 붉은 꽃게 > [ 8171~8172 ]
< 푸른 꽃게 > [ 73~81 ]
< 고대 광부의 힘 보석 > [ 8171~8172 ]
< 고대 광부의 체력 보석 > [ 8171~8172 ]
< 60% 공격력 주문서 > [ 7162 ]
< 10% 공격력 주문서 > [ 7161 ]
< 60% 체력 주문서 > [ 61~6151 ]
< 10% 체력 주문서 > [ 61 ]
< 60% 가속 주문서 > [ 83 ]
< 10% 가속 주문서 > [ 73 ]

`;





























